Docker/benchmark/Part2/1회차/native/native_network.txt
Running 1m test @ http://3.36.78.116:3000/network
  32 threads and 400 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency    72.98ms   60.91ms   1.98s    97.98%
    Req/Sec   169.97     33.18   590.00     84.28%
  322019 requests in 1.00m, 77.70MB read
  Socket errors: connect 0, read 0, write 0, timeout 194
Requests/sec:   5360.21
Transfer/sec:      1.29MB